{
    "animation_url": "ar://i8V2JbJ2EErJeaiqP91x2J95Dha39Wbu7anAqBIJqxg",
    "artist": "KASBEEL",
    "artwork": {
      "mimeType": "image/png",
      "uri": "ar://y3qlpdOFhvCdWgbP0wn9YkYXI2PdYffK0FcMUZW9Klw",
      "nft": null
    },
    "attributes": [
      {
        "trait_type": "ENCARTE",
        "value": "Song Edition"
      },
      {
        "value": "Genesis"
      }
    ],
    "bpm": 100,
    "credits": null,
    "description": "“Encarte”, tiene un sonido fresco electrónico, pero con un trasfondo íntimo que contrasta el sonido de la canción, aquí se habla sobre los problemas de ansiedad, y ansiedad social que enfrenta todo el tiempo una persona, estos problemas le hacen tener miedo a enamorarse y dejar que se enamoren de ella, haciendo que su primer pretendiente entre en alerta antes de decidir entrar en una relación amorosa con la misma.  “Encarte” es un término muy utilizado en Colombia para referirse a cosas que se interpreten como una carga pesada difícil de llevar, muy molesta e incomoda. \n\nVerónica Caicedo, actriz, cantante, rapera y compositora de Buenaventura - Colombia, estudiante de Licenciatura en Arte Dramático. Desde el 2018 comenzó un proceso musical que incluía videos y composiciones caseras, se hizo muy conocida en varios lugares del país, y más adelante formaliza su entrada a la industria musical lanzando sus dos primeras canciones, “Don José” y “Yo Soy Dios”, ambas producidas por Colombo, y Sammy el Comandante, estas marcaron el inicio de su carrera musical y hoy con 5 lanzamientos musicales es una de las referentes de la cuarta generación de artistas más importante de su país.\n\n\"Encarte\" has a fresh electronic sound, but with an intimate background that contrasts the sound of the song, here we talk about anxiety problems, and social anxiety that a person faces all the time, these problems make them afraid of fall in love and let them fall in love with her, causing her first suitor to go on alert before deciding to enter into a love relationship with her. \"Encarte\" is a term widely used in Colombia to refer to things that are interpreted as a heavy load that is difficult to carry, very annoying and uncomfortable.\n\nVerónica Caicedo, actress, singer, rapper and composer from Buenaventura - Colombia, Bachelor of Dramatic Arts student. Since 2018, he began a musical process that produced videos and homemade compositions, became well known in various parts of the country, and later formalized his entry into the music industry by releasing his first two songs, \"Don José\" and \"Yo Soy Dios\" , both produced by Colombo, and Sammy el Comandante, these marked the beginning of his musical career and today, with 5 musical releases, he is one of the references of the fourth generation of most important artists in his country.",
    "duration": 207,
    "external_url": "https://www.sound.xyz/kasbeel/encarte",
    "genre": "Pop",
    "image": "ar://y3qlpdOFhvCdWgbP0wn9YkYXI2PdYffK0FcMUZW9Klw",
    "isrc": null,
    "key": "A_MAJOR",
    "license": "ALL_RIGHTS_RESERVED",
    "locationCreated": "co",
    "losslessAudio": "ar://i8V2JbJ2EErJeaiqP91x2J95Dha39Wbu7anAqBIJqxg",
    "lyrics": {
      "text": "ENCARTE\n\nAyer pasaba por recuerdos tenebrosos\nMuchos de ellos eran algo asombroso\nTengo problemas con la estabilidad\neconómica y obvio también mental \nEs desde siempre y no recuerdo \nUn solo día sin tenerlos \nNo he podido establecer\nTranquilidad para mi ser\n\nY Sí te digo todo esto\nes pa que no juegues con mi cuerpo\nQue no aguanta más tropiezos\nen el próximo me quiebro\nNo me salgas con cuentos \nSé responsable y revisa los acuerdos\nSoy buena gente y por eso te lo advierto\nSoy una carga con los males en exceso \n\nY También debes cuidar tus palabras \nSoy demasiado sensible\nMe han cortado las alas\nY yo no sé que es volar\nNi aterrizar porque siempre he estado \nen el suelo\nMirá ha todos los lados y sabrás\nque ser mejor ya no puedo      \n\nGrabate eso\nNo es de peso\nSí lo haces te salvarás\nGrabate eso\nno es de peso\nSoy un encarte sin lámparas\nMi cabeza con mi cabello\nse han caído desde hace tiempo\nGrabate eso\nno es de peso\nSoy un encarte sin lámparas.\n\nA veces duermo mucho\ny otras demasiado\nMe canso con sólo re  spirar\nMe irrito con facilidad\nDe la nada te puedo llorar\nPuedo pasar días enteros pensando en un conflicto\nCasi siempre hablo poquito\nLe tengo miedo a los delitos\n\nY sí mañana logras verme en\nUna silla con la cara sería\nNo siempre es por tener problemas\nes mi estado natural\nO también puede ser\nUna crisis de ansiedad\nQuiero morirme y no he podido\nLa taquicardia va atacar\n\nNo soy muy expresiva\nPara dar amor \nPuede que te aburras sin ver una acción\nMe alejo a veces sin una razón\nY mi mente es muy lenta para la atención.\nEn un segundo sin hacer mucho puedo perder \nla    motivación.\n\nGrábate eso\nNo es de peso\nSí lo haces te salvarás\nGrábate eso\nno es de peso\nSoy un encarte sin lámparas\nMi cabeza con mi cabello\nse han caído desde hace tiempo\nGrabate eso\nno es de peso\nSoy un encarte sin lámparas.\n\nY Sí te digo todo esto\nes pa'  que no juegues con mi cuerpo\nQue no aguanta más tropiezos\n\nen el próximo me quiebro\n\nY Sí te digo todo esto\nes pa´ que no juegues con mi cuerpo\nQue no aguanta más tropiezos\nSoy un encarte sin lámparas.\n\n",
      "nft": null
    },
    "mimeType": "audio/wave",
    "nftSerialNumber": 1,
    "name": "ENCARTE #1",
    "originalReleaseDate": null,
    "project": null,
    "publisher": null,
    "recordLabel": null,
    "tags": null,
    "title": "ENCARTE",
    "trackNumber": 1,
    "version": "sound-edition-20220930",
    "visualizer": null
  }